{
  "mantik": [
    {"q":"علم منطغك تعريفنى موضوعنى غايه سنى اوقود يغيمز كتابك إسمنى و مصنفنى يازيكز. ","a":"تعريفي : هُوَ آلَةٌ قَانُونِيَّةٌ تَعْصِمُ مُرَاعَاتُهَا الذِهْنَ عَنِ الْخَطَأَ فِي الْفِكْرِ \nموضوعی معلومات تصوریه و معلومات تصدیقیه در \nغايه سي : عِصْمَةُ الذِّهْنِ عَنِ الْخَطَأَ فِي الْفِكْرِ \nكتابك إسمى: الرسالة الشمسية في القواعد المنطقية \nمصنفى : علی ابن عمر الکاتبی در "},
    {"q":"علم قاچ قسمدر؟ تعریفلری نه لردر؟ ","a":"علم ایکی قسمدر: تصور : حُصُولُ صُورَةِ الشَّيْئِ فِي الْعَقْلِ \nتصديق : تَصَوُّرٌ مَعَهُ حُكْمٌ "},
    {"q":"لفظك معنايه بالوضع دلالتنك قسملرينی نه لردر ایضاح ایدیکز","a":"بالمطابقه لفظك وضع اولوندیغی معنانك تمامی اوزرینه دلالت ایتمه سیدر. \nبالتضمن لفظك وضع اولوندیغی معنانک بر جزئی اوزرینه دلالت ایتمه سیدر \nبالالتزام: لفظك وضع اولوندیغی معنانك لازمی اوزرینه دلالت ایتمه سیدر "},
    {"q":"جزئی حقیقی و كلى نك تعريفلريني يازيب ، برر مثال ويريكز. ","a":"جزئي حقيقي : ما يمنعُ نَفْسُ تَصَوُّرٍ مَفْهُومِهِ عَنْ وُقُوعِ الشَّرْكَةِ فِيهِ ، مثال: زيد كبي \nكلى : ما لا يمنعُ نَفْسُ تَصَوُّرٍ مَفْهُومِهِ عَنْ وُقُوعِ الشَّرْكَةِ فِيهِ مثال: انسان کی "},
    {"q":"نوع حقيقي بي تعريف ايدوب قسملرینی برر مثال ایله بازیکز ","a":"نوع حقيقي: كُلِّيٌّ مَقُولٌ عَلَى وَاحِدٍ فَقَدْ أَوْ عَلَى كَثِيرِينَ مُتَّفِقِينَ بِالْحَقَائِقِ فِي جَوَابِ مَا هُوَ. \nمُتَعَدِّدُ الْأَشْخَاصِ اولور: انسان کپی : غَيْرُ مُتَعَدِّدِ الْأَشْخَاصِ اولور : شمس کبی"},
    {"q":"جنسی تعریف ایدیب قسملرینی برر مثال ایله بازیکز ","a":"كُلِّى مَقُولٌ عَلَى كَثِيرِينَ مُخْتَلِفِينَ بِالْحَقَائِقِ فِي جَوَابِ مَا هُوَ. \nجنس قریب : انسانه نسبتله حیوان کپی ؛ جنس بعيد : انسانه نسبتله جسم کی. "},
    {"q":"فصلی تعریف ایدوب قسملرینی برر مثال ایله بازیکز ","a":"كُلِّى يُحْمَلُ عَلَى الشَّيْئِ فِي جَوَابِ أَيُّ شَيْءٍ هُوَ فِي جَوْهَرِهِ. \nفصل قريب : ناطق کی ؛ فصل بعيد : انسانه نسبتله حساس کبی "},
    {"q":"نسب اربعه بي تعداد ایدوب برر مثال ويريكز. ","a":"مساوات - انسان و ناطق (کپی\nعموم خصوص مطلق - انسان و حیوان کبی) \nعموم خصوص مطلق - انسان و حیوان کبی) \nمباينت - انسان و فرس (کپی) "},
    {"q":"معرفی قول شارحی تعریف ایدوب قسملرینی بازیکز ","a":"وَهُوَ الَّذِي يَسْتَلْزِمُ تَصَوُّرُهُ تَصَوُّرَ ذَلِكَ الشَّيْئِ أَوِ امْتِيَازَهُ عَنْ كُلِّ مَا عَدَاهُ \nحد تام / الانسان حیوان ناطق کبی \nحد ناقص / الانسان ناطق - الانسان جسم ناطق کبی \nرسم تام / الانسان حيوان ضاحك كبي \nرسم ناقص / الانسان ضاحك - الانسان جسم ضاحك كبي "},
    {"q":"قضيه بي تعريف ايدوب أقسام أوليه سنى يازيكز. ","a":"قَوْلٌ يَصِحُ أَنْ يُقَالَ لِقَائِلِهِ إِنَّهُ صَادِقٌ فِيهِ أَوْ كَاذِبٌ فِيهِ \nقضیه حمليه اولور شرطیه اولور . شرطيه ، متصله اولور منفصله اولور."},
    {"q":"موضوعي إعتباريله قضيه حمليه قاج قسمدر و نه لردر؟ إيضاح ايديكز","a":"موضوعی شخص معين اولورسه مخصوصه و شخصیه دینیر\nموضوعی شخص معين اولورسه مخصوصه و شخصیه دینیر\nبیان اولونمایوب کلیه و جزئیه اولمایه صالح اولمازسه طبيعيه دينير\nبیان اولونمایوب کلیه و جزئیه اولمایه صالح اولورسه مهمله دينير. "},
    {"q":"شکل نه به ده نیر؟ اشکال اربعه بي بيان ايديكز. ","a":"حد اوسطك حد اصغر وحد اكبر ياننده وضع کیفیتندن حاصل اولان هیئته شکل ده نیر. \nشکل اول : حد اوسط صغری ده محمول ، كبرى ده موضوع اولورسه \nشكل ثاني : حد اوسط هر ایکیسنده ده محمول اولورسه \nشكل ثالث : حد اوسط هر ایکیسنده ده موضوع اولورسه \nشكل رابع : حد اوسط صغری ده موضوع ، کبری ده محمول اولورسه "},
    {"q":"يقينيات و غیر یقینیاتی تعداد ايديكز","a":"يقينيات : اوليات ، مشاهدات ، مجربات ، حدسیات ، متواترات ، قضايا قياساتها معها \nغير يقينيات : مشهورات ، مسلمات ، مقبولات ، مظنونات ، مخيلات ، وهميات "},
    {"q":"١٤ - برهان نه به دینير؟ قسملريني إيضاح ايديكز. ","a":"یقینیاتدن میدانه کلن قياسه دينير \nبرهان لمی : مؤثردن اثره استدلالدر\nبرهان انی : اثردن مؤثره استدلالدر"}
    ],
  "usul": [
    {"q":"اصول فقهك تعریفی موضوعی غايه سي اوقود يغمز كتابك اسمی و مصنفنی بازیگر.", "a": "تعريفي : وَهُوَ عِلْمٌ يُعْرَفُ بِهِ أَحْوَالُ الْأَدِلَّةِ وَ الْأَحْكَامِ الشَّرْعِيَّتَيْنِ مِنْ حَيْثُ أَنَّ لَمَا دَخْلًا فِي إِثْبَاتِ الثَّانِيَةِ بِالْأُولَى\n موضوعی : ادله شرعیه و احکام شرعیه در \n : غايهسي: مَعْرِفَة الأحكام الرَّبَّانِيَّةِ بِحَسَبِ الطَّاقَةِ الإِنْسَانِيَّةِ لِيُنَالَ بِالْجَرْيَانِ عَلَى مُوجَبِهَا لِلسَّعَادَةِ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ\n كتابك اسمى : مرآة الاصول في شرح مرقاة الوصول\nكتابك مصنفى : ملا خسرو حضرتلری " },
    {"q":"مرقات كتابنك تقسيماتني يا پيكز", "a": "بر مقدمه ، ایکی مقصد ، بر خاتمه دن متشکلدر\nمقدمه : علم اصول فقهك تعريفي، موضوعی و غایه سی\nایکی مقصد : برنجی :مقصد ادله شرعیه ؛ ایکنجی مقصد: احکام شرعیه\nخاتمه : اجتهاد حقنده در" },
    {"q":"ادله اربعه نك ضبط وجهني يازيكز","a":"دلیل یا وحی اولور ويا غير وحي اولور وحی اولان با متلو اولور بو كتابدر ويا غير متلو اولور بوده سنتدر .غير وحى اولان عصرك بتون مجتهد لرينك قولى اولورسه بو اجماعدر بر مجتهدك قولى اولورسه بو قياسدر."},
    {"q":"ادله شرعيه اصليه بي صابارق كتابك تعريفني يازيكز.","a":"ادله شرعیه اصلیه : کتاب، سنت، اجماع قياس\nكتاب : هُوَ النَّظْمُ الْمُنْزَلُ عَلَى رَسُولِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَنْقُولُ عَنْهُ تَوَاتُراً"},
    {"q":"قرآن كريمك حكملری نه لردر ؟","a":"منکری کافر اولور\nنمازده او قونسی جائز اولور\nآبدست سر و جنب اولارق طوقونمق جائز دگلدر -- قطعی حکم افاده ايدر.\nقطعی حکم افاده ايدر."},
    {"q":"خاصك تعریف و حکمنی بازیکز","a":"تعريفي : لفظ وُضِعَ لِمَعْنَى وَاحِدٍ عَلَى الْإِنْفِرَادِ\nحکمی : خاص خاص اولمسی اعتباریله مدلولنده قطعیت افاده ایدر"},
    {"q":"امری تعریف ایده رك امر ايله مرادك نه اولديغنى بازيكز.","a":"ج - تعريفي : لفظ طُلِبَ بِهِ الْفِعْلُ جَزْمًا بِوَضْعِهِ لَهُ اسْتِعْلَاءُ\nامرك مرادي وجويدر { وجوب صیغه یه مخصو صدر ، صيغه وجوبه مخصو صدر }"},
    {"q":"ظرف و معیاری تعریف ایدوب نماز ايجون نفس وجوب و وجوب اداء نه زمان تحقق ایدر؟ بازیکز","a":"ظرف : مَا يَفْضُلُ عَنِ الْمُؤَدَّى / معيار : مَا لَا يَفْضُلُ عَنِ الْمُؤَدَّى\nنفس وجوب ؛ وقتك گير مسيله ، وجوب اداء ايسه خطاب الهى نك توجهي ايله تحقق ايدر"},
    {"q":"ادایی تعریف ایدوب قسملريني برر مثال ایله بازیکز","a":"ج : اداء: تَسْلِيمُ عَيْنِ الْوَاجِبِ بِالْأَمْرِ،\nاداء اوج قسمدر اداء كامل { جماعتله نماز كبي } \nاداء قاصر { منفردا نماز كبي } \nاداء شبيه بالقضاء { لاحقك امام نمازدن فارغ اولد قدن صوکرہ کی فعلی کبی } "},
    {"q":"کافرلر نه ایله مأمور در ، نه ایله مأمور دکلدر؟","a":"ج : کافرلر ایمان ، معاملات ، عقوبات ايله وعباداتك وجوبنه اعتقاد ایله مأمور درلر سقوطه احتمالی اولان عبادتلر ایله امر اولونما زلر "},
    {"q":"مطلق و مقیدی تعریف ایدوب حکملرینی بازیکز","a":"ج : مطلق : هُوَ الشَّايعُ فِي جِنْسِهِ بِلَا شُمُولٍ وَ لَا تَعْيِينِ\nمقيد : هُوَ الْخَارِجُ عَنِ الشُّيُوعِ بِوَجْهِ مَّا\nحکملری : مطلق اطلاقی اوزره ، مقید تقییدی اوزره جریان ایدر"},
    {"q":" الفاظ عامى تعداد ايديكز","a":"جمع معرف و جمع معرف معناسنه اولانلر ، مفرد معرف و مفرد معرف معناسنه اولانلر ، نكره منفيه ، من ، ما ، الذي ، اين ، حيث ، متى ، كل ، كلما و جميع لفظی"},
    {"q":"ظاهرك تعریفنی و حکمنی بازیکز ","a":"تعریفی : ما عُرِفَ مُرَادُهُ بِسِمَاعِ صِيغَتِهِ \nحکمی : تاویل ، تخصیص و نسخه احتمالی او لمقله برابر کندیسی ایله عملك واجب اولماسيدر. "},
    {"q":"محكمك تعریفنی و حکمنی بازیکز","a":"مثالى : { وَ السَّارِقُ وَ السَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا آيت كريمه سنده \"السارق\" لفظنك طرار و نباش حقنده خفی اولماسی کبی "},
    {"q":"متشابه ك تعريفنی و حکمنی بازیکز ","a":"ج : تعريفي : مَا انْقَطَعَ رَجَاءُ مَعْرِفَةِ مُرَادِهِ \nحکمی : مراد اولونان معنانك حقيتنه اعتقاد ایدوب ، هر نه قدر متأخرون جواز ویرسه ده تأویلدن قاجين مقدر"},
    {"q":"حقیقت و مجازك تعريفلريني يازيكز ","a":"ج : حقیقت : مَا اسْتُعْمِلَ فِيمَا وُضِعَ لَهُ \nمجاز : مَا اسْتُعْمِلَ فِي غَيْرِ مَا وُضِعَ لَهُ لِعَلَاقَةٍ بَيْنَهُمَا ."},
    {"q":"دال بالعباره و دال بالاشاره نك تعريفلری و حکملری نه لردر؟ ","a":"ج : دال بالعباره : مَا دَلَّ بِإِحْدَى الدَّلَالَاتِ الثَّلَثِ عَلَى مَا سِيقَ لَهُ \nدال بالاشاره : مَا دَلَّ بِإِحْدَى الدَّلَالَاتِ الثَّلَثِ عَلَى مَا لَيْسَ لَهُ السَّيَاقُ \nحکملری : قطعیت افاده ایدرلر "},
    {"q":"استدلالات فاسده لر نه لردر؟ ","a":"۱ - مفهوم مخالفت ، \nنظمده كي ياقينلغك حكمده مساواتی ایجاب ایتمسی ، \nعامی سببنه تخصيص ايتمك \nعامى متكلمك غرضنه تخصيص ايتمك \nمطلقی مقید اوزرینه مطلق اولارق حمل ايتمك "},
    {"q":"بيانات خمسي صاييكز؟ ","a":"بیان تقریر ، بیان تفسير ، بيان تغيير ، بيان ضرورت ، بیان تبدیل "},
    {"q":"نسخك تعریفنی و جریان ایتدیکی یرلری بازیکز ","a":"ج : تعريفي : وَهُوَ أَنْ يَدُلُّ عَلَى خِلَافِ حُكْمِ شَرْعِيَ دَلِيلٌ شَرْعِيٌّ مُتَرَاخٍ \nدورت برده جریان ایدر : کتاب ایله کتاب / کتاب ایله سنت / سنت ایله سنت / سنت ایله کتاب "},
    {"q":"کتابدن منسوخ اولانلر نه لردر؟ ","a":"ج:سادجه تلاوت / سادجه حكم / حکمله برابر تلاوت /و يا حكمك وصفی در"},
    {"q":"سنتك تعريفنی و قسملرینی بازیکز ","a":"ج : تعریفى : مَا صَدَرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ قَوْلِ أَوْ فِعْلٍ أَوْ تَقْرِير. سنت اوج قسمدر \nسنت قوليه \nسنت فعليه \nسنت تقریریه "},
    {"q":"شروط راوي في تعداد ايدوب ضبطك جمع ایتدیکی معنالری بازیکز. ","a":"دورت در عقل کامل ، اسلام ، ضبط ، عدالت \nضبط دورت معنایی ایجینه آلیر : حق السماع ، فهم المعنى ، حفظ اللفظ ، مراقبه "},
    {"q":"خبر واحدك عمل ايجاب ایتدیکی نه ایله ثابتدر؟ ","a":"ج : كتاب { فَلَوْ لَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ } / سنت ، اجماع و قیاس ایله ثابتدر. "},
    {"q":": مرسل حديثك قسملرى نه لردر ؟ ","a":"صحابه نك مرسلى \nقرن ثاني و ثالثك مرسلی \nهر عصرده کی عادل كيمسه لرك مرسلى \nمن وجه مرسل من وجه مسند "},
    {"q":"نفس خبرك قسملريني مثاللريله برابر بازیکز ","a":"دورت قسمدر \nصدقی معلوم اولان { رسوللرك خبرى كبي} \nکذبی معلوم اولان { فرعونك ربوبيت دعواسي كبي} \nبلا ترجیح صدقه و كذبه احتمالی اولان { فاسقك خبرى كبي} \nصدقی کذبی اوزرینه ترجیح ایدیلن { شرطلرینی جامع عادل كيمسه نك خبرى كبي}"},
    {"q":"سنت فعليه بي ايضاح ايديكز. ","a":"ج : رسول الله افنديمزك كنديسنه مخصوص فعللری ، مجملی بیاني ، طبيعي فعللرى و زله نك خارجنده قلان قصدى \nفعللرينك صفتى معلوم اولورسه او صفتلرده امت رسول الله كبيدر صفتی معلوم اولمازسه او فعل رسول الله افنديمز ايجون \nمباح ، بزم ده اونه تابع اولمامز جائز در. "},
    {"q":"اجماعك تعریفنی و حکمنی بازیکز ","a":"ج : تعريفي : اتَّفَاقُ الْمُجْتَهِدِينَ مِنْ أُمَّةِ مُحَمَّدٍ { صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ } فِي عَصْرٍ عَلَى حُكْمِ شَرْعِيَ \nحکمی : اجماع ، اجماع اولمسى حيثيتي ايله قطعيت افاده ايدر ، حجيتني إنكار ايدن كافر اولور. "},
    {"q":": قياسك تعريفني و حجيتنك نه ايله ثابت اولديغنی بیان ايديكز. ","a":"تعريفي : هُوَ إِبَانَةُ مِثْلِ حُكْمِ أَحَدِ الْمَذْكُورَيْنِ بِمِثْلِ عِلَّتِهِ فِي الْآخَرِ بِالرَّأْي \nکتاب ايله { فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ } / سنت ایله معاذ بن جبل حدیثی کپی / و اجماع ایله ثابتدر"},
    {"q":"مقصد ثانی نه حقنده در ؟ رکنلرینی بازیکز ","a":": احکام شرعیه و اوکا تعلق ایدن شیار حقنده در 4 رکنی واردر : حكم ، حاكم ، محکوم به ، محكوم عليه "},
    {"q":"عزيمتك تعريفي و قسماری نه لردر ؟ ","a":"عزيمت : مَا شُرعَ ابْتِدَاءً غَيْرَ مَبْنِي عَلَى أَعْذَارِ الْعِبَادِ \nقسملری فرض ، واجب ، سنت ، نافله ، حرام ، مکروه ، مباح"},
    {"q":"فرض ، سنت ، مكروه و حرامك قسملرینی بيان ايديكز؟ ","a":"فرض : فرض عين . فرض كفايه \nسنت : سنت هدي . سنت زوائد \nحرام : حرام لعينه . حرام لغيره \nمکروه : تحریمی ، تنزیهی "},
    {"q":"حكم وضعى نك قسملريني يازيكز","a":"قسملری : رکن ، علت ، سبب ، شرط ، علامت"},
    {"q":"حكم وضعى نك قسملريني بازيكز","a":"قسملری : ركن ، علت ، سبب ، شرط ، علامت "},
    {"q":"رکنی تعریف ایدوب قسملرینی مثاللريله برابر بازیکز ","a":"تعريفي : مَا يَتَقَوَّمُ بِهِ الشَّيْئ \nقسملری \n قسملری \n\nرکن زائد :ایمان ايجون اقرار کی "},
    {"q":"محکوم به قاج قسمدر؟ بازیکز ","a":"دورت قسمدر (۱) حقوق الله خالصه \n(۲) حقوق العباد خالصه \n(۳) ایکیسی اجتماع ایدوب حقوق الله غالب اولان \n) ایکیسی اجتماع ایدوب حقوق العباد غالب اولان "},
    {"q":"محکوم علیه کیمدر ، تکلیف نه یه باغلی در؟ ","a":"ج : محكوم عليه مكلفدر ، تكلیف اهلیته ، اهلیت دخی عقل بالملكه به باغلي در. "},
    {"q":"اهلیت قاج قسمدر اهلیت وجوب نه ایله ثابت اولور؟ ","a":"ج : ایکی قسمدر: اهلیت وجوب / اهلیت اداء ، اهلیت وجوب ذمتله ثابتدر. \nذمت؛ انسانك لهنه و عليهنه اولان شیلره کندیسیله اهل اولدیغی بر وصفدر "},
    {"q":"عوارض سماویه و مکتسبه لری تعداد ايديكز. ","a":"عوارض سماويه : جنون ، صغر ، عته ، نسيان ، نوم ، اغما ، رق ، حیض ، نفاس ، مرض ، موت \nعوارض مكتسبه : جهل ، سكر ، هزل ، سفه ، سفر ، خطا ، اکراه"},
    {"q":"ترکه میته تعلق ایدن حقلر نه لردر ؟ ","a":"تجهيز و تكفين من كل المال \nقضاء ديون من كل المال \nتنفيذ وصايا من ثلث المال \nتنفيذ وصايا من ثلث المال "}
  ],
  "akaid": [
    {"q":"علم كلامك تعريفي موضوعنی و غایه سنی بازیکز؟ ","a":"تعريفي: \"عِلْمٌ يُبْحَثُ فِيهِ عَنْ ذَاتِ اللهِ تَعَالَى وَ صِفَاتِهِ وَ أَحْوَالِ الْمُمْكِنَاتِ مِنَ المَبْدَا وَ الْمَعَادِ عَلَى قَانُونِ الإِسْلَامِ\"\nموضوعی ذات الله ، صفات الله ، افعال الله ، مبدأ و معاد اعتباريله ممكناتك احواليدر. \nغایه سى: \"التَّرْقَى مِنْ خَضِيض التَّقْلِيدِ إِلَى ذِرْوَةِ الْيَقِينِ وَ إِرْشَادُ الْمُسْتَرْشِدِينَ وَ الْزَامُ الْمُعَانِدِينَ وَ حِفْظُ عَقَائِدِ الْمُسْلِمِينَ عَنْ شُبَهِ الْمُبْطِلِينَ وَ غَايَةُ غَايَتِهِ الْفَوْزُ بِسَعَادَةِ الدَّارَيْنِ\". "},
    {"q":"علم كلامك بخثلريني و اولى اوكرنمه نك حكمني يازيكز؟ ","a":"يحتلري الهيات نبويات سمعيات\nحکمی اعتقادی مسئله لری اجمالا اوكرنمك فرض عين تفصيلا اوكرنمك فرض كفايه در "},
    {"q":"علم كلامك واضعنى، متن عقائدك مصنفنی و شارحتی بازیکز؟ ","a":"واضعی ايلك واضعی امام اعظم حضرتلری ، اوندن صوکره امام اشعری و امام ماتریدی حضرتلریدر \nمصنفی: عمر النسفى حضرتلری \nشارحی: سعد الدين مسعود بن عمر التفتازاني حضر تلريدر"},
    {"q":"صحابه کرام و تابعین دورنده نیچون عمل و اعتقادله علاقه لی کتابلر بازیلما مشدر؟ ","a":"صحابه كرامك إعتقادى بيغمبر افنديمزك صحبتى سببيله تمیز اولدیغی ایچون \nتابعينك إعتقادى ده زمانلرينك افنديمزك زماننه یقین اولمسی سببی ایله تمیز اولدیغی ایچون \nواقعه و اختلافلر از اولدیغی ایچون \nكنديلرينه اعتماد ایدیلن کیمسه لره مراجعت امکانی اولدیغی ایچون یازیلما مشدر"},
    {"q":"فرق اسلاميه تك باشليجه لرى نه لردر ؟ ","a":"با شلیجه ۲ قسمه آیریلیر \nفرقه ناجيه اهل سنت و الجماعة ماتريديه و أشعريه) \n\nفِرَقِ ضَالَّهُ: مُعْتَزِلَه شِيعَه ، خوارج ، مُرْجِنَه، نَجَارِيهِ، جَبْرِيه ، مُشَبِّهَه. "},
    {"q":"امام ابو الحسن الأشعرى و امام ماتریدی کیملر در","a":"امام اشعری بغدادده يا شايوب اهل سنت عقیده سنی امام شافعی حضر تلرينك كوروشلری اوزره احیا ایدن ذاتدر. \nامام ماتريدى ماوراء النهرده با شایوب اهل سنت عقیده سنی امام اعظم حضرتلرينك كوروشلری اوزره احیا ایدن ذاتدر "},
    {"q":"بو علمك موضوعى ذات الهی و صفات الهی اولدیغی حالده مصنف حضرتلری نیچون حقائق اشیاء ایله باشلادی؟ ","a":"علم كلامك مبناسى محدثاتك وارلغندن حضرت اللهك وارلغنه برلكنه صفتلرینه فعللرينه بورادن ده سائر سمعياته استدلال ايتمك اولديغی ایچون باشلادی "},
    {"q":"علمی تعریف ایدوب اسباب علمی تعداد ایدیکز ","a":"علم: \"صِفَةٌ يَتَجَلَّى بِمَا الْمَذْكُورُ لِمَنْ قَامَتْ هِيَ بِهِ\". \nاسباب علم حواس سلیمه خبر صادق عقل.  "},
    {"q":"خبر متواترك تعریفنی و حکمنی بر مثال ایله بازیکز؟ ","a":"تعريفي : \"وَهُوَ الْخَبَرُ الثَّابِتُ عَلَى الْسِنَةِ قَوْم لَا يُتَصَوَّرُ تَوَاطُنُهُمْ عَلَى الْكِذَبِ\"\nحكمي بالضروره، علم ضروری بی ایجاب ايدر\nمثال : کجمش زمانده یا شامش پادشاهلری و اوزاق بلده لرى بيلمك كبي."},
    {"q":"خبر رسول هانکی علمی ایجاب ایدر؟ رسول و معجزه یی تعریف ایدیکز؟ ","a":"خبر رسول علم استدلالي بي ايجاب ايدر \nرسول: \"إِنْسَانٌ بَعَثَهُ اللهُ تَعَالَى إِلَى الْخَلْقِ لِتَبْلِيغِ الْأَحْكَامِ\". \nمعجزه: \"أَمْرٌ خَارِقٌ لِلْعَادَةِ قُصِدَ بِهِ إِظْهَارُ صِدْقِ مَنْ ادَّعَى أَنَّهُ رَسُولٌ مِنَ اللَّهِ تَعَالَى\". "},
    {"q":"خارق العاده أمرار قاج قسمدر و نه لردر؟ کرامتی تعریف ایدیکز؟ ","a":"آلتی قسمدر ارهاص معجزه کرامت معونت استدراج و اهانت. \n\"کرامت : ظُهُورُ أَمْرٍ خَارِقٍ لِلْعَادَةِ مِنْ قِبَلِ الْوَلِي غَيْرَ مُقَارِنٍ لِدَعْوَى النُّبُوَّةِ\" "},
    {"q":"الهام نه در؟ اسباب علمد نميدر؟ إيضاح ايديكز ؟ ","a":"الهام: \"الْقَاءُ مَعْنَى فِي الْقَلْبِ بِطَرِيقِ الْفَيْضِ\". اسباب علمدن دكلدر.\nچونکه الهام کندیسیله عامه خلق ایچون علم حاصل اولان و غیری الزام ایتمه به صالح اولان بر سبب دکلدر.  "},
    {"q":"عالم نه در نیچون محدثدر ؟ ","a":"عالم: \"مَا سِوَى اللَّهِ تَعَالَى مِنَ الْمَوْجُودَاتِ مِمَّا يُعْلَمُ بِهِ الصَّانِعُ\". عالم محدثدر چونکه عالم محدث اولان اعیان و اعراضدن مرکبدر"},
    {"q":"أعيان و أعراضي تعريف ايدوب أعيانك قسملريني إيضاح ايديكز؟ ","a":"اعيان : \"مَا لَهُ قِيَامٌ بِذَاتِهِ\"\n اعراض : مَا لَا يَقُومُ بِذَاتِهِ\" \nاعیان ایکی و یا دها چوق جزء دن مرکب اولور که بو جسم کی؛ و یا مرکب اولماز، \"جوهر\" کی.  "},
    {"q":"محدث عالم اولان حضرت الله نيچون واجب الوجود در؟ ","a":"اگر جائز الوجود اولسه ایدی عالم جمله سندن اولوردی که او زمان عالمك محدثى اولمايه صالح اولمازدي. "},
    {"q":"١٦ - صفات تنزیهیه دن یدی (۷) دانه سنی بازیکز؟ ","a":"جناب حق عرض جسم جوهر مصور محدود مترکب متبعض متجزی و متناهی دکلدر مائیت و کیفیت ایله وصفلا نماز بر مکانله مکانلاشماز جناب حق اوزرینه زمان جریان ایتمز جناب حقه هیچ بر شئ بكره مز. جناب حقك علمندن و قدرتندن هیچ بر شی چیقماز "},
    {"q":"۱۷- عقائد اسلاميه نك دليللرى نه لردر ؟ ","a":"ادله سمعیه کتاب و سنت و قواعد منطقیه عقلی دلیللر "},
    {"q":"جناب حق تصل بر کلامله متکلم در کلام صفتنك ثابت اولديغنه دائر دلیللریمز نه لردر ؟ جناب حق کندی ذاتیله قائم ازلی سس و حرف جنسندن اولمایان سکوت و آفته منافی بر کلامله متکلمدر دليللريمز: \n۱- اجماع است. \nانبياء عليهم الصلاة والسلامدن كان الله تعالى متكلمدر شکلنده کی متواتر نقللر ","a":""},
    {"q":"قرآنك مخلوق اولوب اولمدیغی خصوصنده اهل سنتك كوروشنی بازيكر؟ ","a":"کلام الله اولان قرآن ایکی معناده مشترکدر \n1- کلام نفسی : جناب حقك ذاتيله قائم اولوب از لیدر مخلوق دکلدر \nکلام لفظی حرف و سپردن مؤلف اولان نظمدر و مخلو قدر "},
    {"q":"۲۰ رؤية اللهك آخرنده واجب اولديغنه دائر نقلی دلیللر نه لردر ایضاح ایدیکر ","a":"کتاب سنت و اجماع واردر بونلر \nكتاب: \"وجوه يومئذ ناضرة إلى ربها ناظرة\". \n٢- سنت: \"إنكم سترون رَبَّكُمْ كَمَا تَرَوْنَ الْقَمَرَ لَيْلَةَ الْبَدْرِ\". \nاجماع آخرنده رؤيتك وقوعته دائر اجماع است واردر "},
    {"q":"افعال عباد حقنده اهل سنت معتزله و جبريه تك كوروشلری نه لردر ","a":"اهل سنت کفر - ایمان طاعت - عصيان كى قولك فعللرينك خالقي جناب حقدر قول اینه کاسبدر. \nاهل سنت کفر - ایمان طاعت - عصيان كى قولك فعللرينك خالقي جناب حقدر قول اینه کاسبدر. \nجبريه : قول جمادات كبيدر فعللرنده هیچ بر تأثیری بوقدر."},
    {"q":"قدر و قضا بي تعريف ايده رك علم می معلومه بوقسه معلوم می علمه تا بعدر بازیکز ","a":"قدر ازلدن ابده قدر جریان ایده جك حادثه لو حقنده جناب حقك علمنك اقتضا سنجه چیزدیکی الهی پروغرامدر. \nقضا: جناب حقك ازلده تقدیر بیوردیغی شیلری زمانی کلنجه علم و اراده سنه موافق اولارق خلق ایتمه سیدر \nعلم معلومه تا بعدر. "},
    {"q":"جناب حقك اراده سی و رضاسی قوللرك فعللرندن هانكيترينه تعلق ایدر ","a":"اراده سی هم حسن هم ده قبیح اولانلرینه تعلق ایدر رضاسی ایسه بالكرجه حسن اولانلرینه تعلق ایدر \nیعنی جناب حق قوللرك كوزل و چيركين بوتون فعللرینی دیلر و پاراتير لكن ساده جه كوزل فعللرندن راضی اولور "},
    {"q":"استطاعتك قسملرینی و بو قسملرك مع الفعل من قبل الفعل من اولد يغني بازيكز ","a":"1- فعلك كندیسیله میدانه کلدیکی قدرت حقیقیه معناسنده کی استطاعت بو مع الفعلدر. \nسلامة الأسباب و الآلات معناسنده کی استطاعت بو ایسه قبل الفعلدر "},
    {"q":"\"اجلی\" تعریف ایدوب مقتول اجلی ایله می اولمشدر بر آیت کریمه ایله بیان ایدیکر ","a":"اجل: انسانك مقدر اولان عمرينك نهايتنه دينير مقتول اجلی ایله اولمشدر\nچونکه آیت کریمه ده فإذا جاءَ أَجَلُهُمْ لا يَسْتَأْخِرُونَ سَاعَة و لا يستقدمون بويور لمشدر. "},
    {"q":"اهل سنت و معتزله به کوره رزق نه در حرام رزق میدر ","a":"اهل سنت و معتزله به کوره رزق نه در حرام رزق میدر \nمعتزله به كوره رزق مالكك يديكی ملکدر و یا کندیسیله منفعتلنمك شرعا منع ايديلمه بن شیدر حرام رزق دکلدر"},
    {"q":"و الله تعالى يضل من يشاء و يهدي من يشاء افاده سندن مقصد نه در؟ ","a":"بو افاده دن مقصد شودر جناب حق هدایتی دیله ینار ایچون هدایتی دیلر و پاراتیر \nضلالتی دیله ینلر ایچون ده ضلالتی دیلر و پاراتیر "},
    {"q":"اصلح على الله\" واجب ميدر قيصاجه ايضاح ایدیکر؟ ","a":"واجب دکلدر چونکه واجب اولسه ایدی جناب حق دنیاده فقیر آخرنده معذب اولان کافرلری بارانمازدی بنه حضرت اللهك هدایت و نعمتلرینه قارشی شکر لازم کلمزدی زیرا جناب حق وظیفه سنی با پمش اولاجقدر "},
    {"q":"۲۹- قبر عذایی کیملر ايجوندر قبر عذا بنك لبوتنه دائر بر آیت کریمه و بر حدیث شریف بازیکز؟ ","a":"کافرلر و بعض عاصی مؤمنلر ایچوندر \nآیت کریمه : النَّارُ يُعْرَضُونَ عَلَيْهَا عُدُوا و عليا و يوم تقوم الساعة أدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ \nحديث شريف: اسْتَنْزِهُوا عَنِ الْبَوْلِ فَإِنَّ عَامَّةَ عَذَابِ الْقَبْرِ مِنْهُ. "},
    {"q":"منكر - نكير و كراما - کاتبین ملکاری حقنده قیصه جه معلومات ویریکز ","a":"منکر - نکیر : ایکی ملکدر که قبره داخل اولورلر و قوله ربندن دینندن و نیسندن سؤال ایدرلر \nكراما - كاتبين ايسه انسانلرك ابي و كوتو فعللرینی قید ایدن ملکلر در "},
    {"q":"۳۱- بعث نه در ثبوتنه دائر آیت کریمه بازیکز؟ ","a":"بعث حضرت اللهك موتى نك اصلی جزئريني جمع ایدوب روحلرینی اعاده ایده رك قبر لرندن دير يلتمسيدر \nآیت کریمه: \"ثم إِنَّكُمْ يَوْمَ الْقِيَامَةِ لبعثُونَ\". "},
    {"q":"تناسخ حقنده معلومات ويريكز أهل سنته کوره حکمی نه در؟ ","a":"روحك الساندن انسانه انساندن حیوانه حیواندن انسانه کجمه سی شکلنده کی اینانیشدر اهل سنته کوره باطلدر"},
    {"q":"\"وزن\" حقنده کی دلیلمزی معتزله تك انكار سببی و جوابمزی بازیکز؟ ","a":"دليلمر و الوزن يَوْمَئِذٍ ن الحق آیت کریمه سیدر \nمعتزله : عمللر حضرت الله ایچون معلومدر او حالده طارتیلمه سی عبندر \nجوابمز : حضرت اللهك بوتون فعللرينك حكمتلری واردر وزن حقنده کی حکمتلره مطلع اولا ما مامز وزنك عبث اولماستى ایجاب ایتمز "},
    {"q":"كتابك عمل دفترينك حق اولدیغنه دائر دلیل نه در ویریلیش کیفیتی به در ","a":"آیت کريمه: فأما من أوتى كتابة بيمينه فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا \nمؤمنلره صاغ طرفندن کافر لره صول و آرقه طرفلرندن ویریلیر "},
    {"q":"حوضك حق اولديغنه داتر بر آیت کریمه و بر حدیث شریف بازیکز ","a":"آیت كريمه: \"إنا أعطيناك الكوثر\". حدیث شریف: حوضى مسيرة شهر، و زَوَايَاهُ سَوَاءٌ، وَ مَاؤُهُ أَبْيَضُ مِنَ اللَّيْنِ، وَ رِيحُهُ أَطْيَبُ مِنَ الْمِسْكِ و كيزانه أكثر من نجوم السَّمَاءِ، مَنْ شَرِبَ مِنْهُ فَلَا يَطْمَأْ أَبَدًا "},
    {"q":"صراط نه در اكثر معتزله نك انكار سبینی و جوایزی بازیکز ","a":"صراط جهنم اوزرینه اوزاتیلمش قیلدن اینجه فیلیجدن کسکین اهل جنتك كچه حكى اهل جهنمك آيا غنك قا يا جعي بر کوپرودر \nمعتزله نك انكار سبیلری بویله بر کوپريدن كجمك ممكن دكلدر، ممكن اولسه بیله مؤمنلره اذیتدر. \nجوابمز جناب حق مؤمنلری صراطدن قولایجه کچیرمیه قادر در حتى كيمي شيمش کی کیمی ده روزگار کی کچر "},
    {"q":"جنت و جهنم شو آن موجود میدر دلیللری نه در ","a":"موجود در دلیللر آدم عليه السلام ايله حوا والده مزك قصه سی و شو آیت کریمه لردر \nأعدت للمتقين\" \"و أعدت للكافرين"},
    {"q":"گناه کبالری تعداد ایدیکز","a":"الله تعالى به شرك قوشمق \n يتيم مالي يمك \nحفسز پره آدم اولد ورمك \nمسلمان آنا بابایه عاصی اولمق \nمحصنه به زنا افتراسنده بولونق \nحرم شريفده كناه ايشله مك \nزنا ايتمك \nفائز ييمك \nخریدن قاجمق \nخرسزلق با پمق \nسحر با یمق و یا پدیرمق \nشراب ايجمك "},
    {"q":"مرتکب کبیره حقنده اهل سنت ، خوارج و معتزله نك كوروشلريني بازيكر؟ ","a":"اهل سنت مرتكب كبيره مؤمندر، چونکه تصدیق باقیدر \nخوارج : مرتکب کبیره کافر در \nمعتزله : مرتكب كبيره فاسقدر مؤمن ده دکلدر کافر ده دکلدر "},
    {"q":"شفاعت حقنده کی عقلی و نقلی دلیللر به لردر ایضاح ایدیکز ","a":"عقلی دلیل عفو و مغفرت شفاعت اولمادن جائز اولدیغنه کوره شفاعت ایله اولویتله جانز در \nنقلی دلیللر کتاب، سنت و اجماع در. \nكتاب: \"فَمَا تَنْفَعُهُمْ ( كافرلره) شفاعة الشافعين بو آيت كريمه تك اسلوبی شفاعتك ثبوتنه دلالت ایدر \n سنت:شفاعتي لأهل الكبائر من أمتي  بو حديث شریف مشهور او لمقله برابر شفاعت حقنده کی حدیثلرك معناسی متواتر در. \nاجماع شفاعتك ثبوتنه دائر إجماع أمت واردر.  "},
    {"q":"ایمان لغتده و اصطلاحده نه دیمکدر؟ ","a":"ايمان لغتده بر حکمه کوکلدن بويون اكمك و اونك طوغر يلغنى قبول ايتمكدر. \nاصطلاحده ایسه بيغمبر افنديمزك (صلى الله علیه و سلم حضرت الله طرفندن کثیر دیکی خصو صلرك تمامني تصديق \nو اقرار ایتمکدر"},
    {"q":"أنا مؤمن إن شاء الله ديمك مناسب میدر؟ ايضاح ایدیکز؟ ","a":"مناسب دکلدر چونکه اگر بو سوز شك ايچون اولورسه شبهه سر کفر در شو قدر وار که ادبلی حرکت ايتمك ایشلری جناب حقك مشيئتنه حواله ايتمك عاقبتندن شبهه ايتمك كي سببلرله سویله نه بیلیرسه ده اولى اولان تركدر "},
    {"q":"سعادت - شقاوت\" \"إسعاد - إشقا\" حقنده معلومات ويريكز دكيشيكلك هانكيسنده در؟ ","a":"سعادت و شقاوت قولك صفتيدر إسعاد وإشقا ايسه جناب حقك صفتيدر دكيشيكلك قولك صفتی اولان سعادت و شفاونده در \nیعنی سعید ایماندن صوکره مرتد او لمقله شقی اولا ببلير شقی ده کفردن صوکره ایمان ایتمکله سعيد اولا بيلير"},
    {"q":"رسالت نه دیمکدر جناب حقك رسوللر كوندر مسنده کی حکمتلر نه لردر؟ ","a":"رسالت : حضرت اللهك بر قولنك كندیسی ایله مخلو قلرندن عقل صاحبلری آراسندہ کی سفیر لکیدر. \nحکمتلری ۱ - اهل ایمان و اهل طاعتی جنت و توابله تبشیر \nاهل کفر و اهل عصیانی جهنم و عذاب ایله انذار \nالسائلرك محتاج اولدیغی دینی و دنیوی شیاری بیان ایتمك "},
    {"q":"افنديمزك (صلى الله عليه و سلم) صوك پیغمبر اولدیغی قطعی ایکن اوندن صوکره عیسی عليه السلامك تزولى ناصل ايضاح ايديله بيلير؟ ","a":"عيسى علیه السلام یکی بر شریعتله دكل پيغمبر افنديمزك شريعتنه تابع اولارق كله جکدر "},
    {"q":"٤٦- پيغمبر لرك عددی خصوصنده معلومات ویریکز ","a":"بر روایته کوره یوز یکرمی دورت بيك ديگر بر روایته کوره ایکی یوز یکرمی دورت بيك پيغمبر كوندريلمشدر آنجاق أولى اولان بر عدده تخصیص ایتمه مکدر ننه کیم آیت کریمه شویله در منهم من قصصنا عَلَيْكَ وَ مِنْهُمْ مَنْ لَمْ نَقْصُصْ عليك"},
    {"q":"پیغمبر يمزك (صلى الله عليه و سلم) افضل الأنبيا اولديغنه دلیل نه در ایضاح ایدیکر؟ ","a":"كنتم خير أمة أخرجت للناس آيت كريمه سیدر شویله که آمتك خيرلى اولمسی دیننده کی کمالی اعتباریله در دیننده کی کمالی ایسه نبينك كمالنه تا بعدر"},
    {"q":"پیغمبر لردن بعضينك كناه ایشله دیکنی اشعار ایدن نقللرك حكمى نه در؟ ","a":"بطريق الآحاد منقول ايسه مردود در بطريق التواتر منقول ايه تأويل اولونور. تأويل ممكن دكلسه أولى بي ترك معناسنه ويا بعتتدن اول اولديغنه حمل اولونور. "},
    {"q":"جناب حق انبیایی نیچون معجزه ایله تأیید ایتمشدر ","a":"معجزه اولمسه ايدى البيانك قولنى قبول ايتمك واجب اولمازدی رسالت دعوی سنده صادق اولان کاذب اولاندن آیرییلمازدی"},
    {"q":"ملائکه کرام حقنده معلومات ویریکز؟ ","a":"ملائكه كرام الله تعالى لك امرى ايله عامل قوللريدر. \nنته کیم جناب حق شويله بويور مشدر : لا يسبقونة بِالْقَوْلِ وَ هُم بِأَمْرِهِ يَعْمَلُونَ \nأرككلك و ديشيلكله وصفلا نمازلر \nبعضلرينك ظن ابتديكي كبي اللهك فيزلري دكلدرلر "},
    {"q":"معراج قاچ صفحه در یو صفحه لر نه ایله ثابتدر منكر لرنك حكمى نه در؟ ","a":"اوج صفحه در ۱ مسجد حرامدن مسجد اقصی به قدر اولان صفحه بوكا إسرا دينير آيتله ثابتدر. منکری کافر اولور. \nمسجد اقصی دن سمواته قدر اولان صفحه خبر مشهور ایله ثابتدر منکری ضال اولور \nسمواتدن إلى ما شاء الله اولان صفحه خبر واحد ایله ثابتدر منکری آیم اولور"},
    {"q":"انبيادن صوكره بشرك اك فضيلتليلريني خلافت مدتلرینه برابر بازیکز ","a":"اك فضيلتليسي \nحضرت ابو بكر الصديق -٢\nصوکره حضرت عمر الفاروق - ١٠\nصوکره حضرت عثمان ذي النورين -۱۲\nصوکره حضرت على كرم الله وجهه -٦-\nجمعا - ۳۰- سنه در"},
    {"q":"امامك وظيفه لرندن يدىی (۷) دانه سنی بازیگر ","a":"تنفيذ احكام ( حكملری اجرا ايتمك  \nإقامد، جمعه و أعياد ( جمعه و بایرام نمازلرینی قیلدیر مق ) \nاقامه حدود ( حداري تطبيق ايتمك \nقوللر آراسنده واقع اولان منازعه لرى كسمك\nسد ثغور ( حدود لری محافظه ايتمك \nحقوق اوزرینه قائم اولان شهادتلرى قبول ايتمكتجهيز جيوش ( اوردوبي تجهيز ايتمك \nوليسی اولمیان اركك و قيز جوجو قلرى أولنديرمك\nاخذ صدقات ( ويركيلري طوبلامق ) \nغنيمتلرى تقسيم ايتمك \n- قهر متغلبه و متلصصه و قطاع طريق ( عاصیلری خرمزاری و بول کسیجیاری جز الا ندیر مق ) "},
    {"q":"اهل سنتك اقدم اولان علامتلرندن یدی (۷) دانه سنی بازیگر؟ ","a":"تفضيل الشيخين حضرت أبو بكر و حضرت عمرك تفضیلی) \nحب الحنين (حضرت عثمان و حضرت علی به محبت بسله مك) \nتعظيم القبلتين كعبه) و مسجد اقصا في تعظيم ايتمك) \nالمسح على الخفين (مستلر اوزرینه مسح ايتمك) \nالمسح على الخفين (مستلر اوزرینه مسح ايتمك) \nالصلوة خلف الإمامين بر و فاجر ایکی امامک آرقاسنده ده نماز (فیلم) \nالقول بالمعصومين بيغمبر لر و ملكلرك معصوم اولديغنه حكم ايتمك) \nالإيمان بالجارحتين قلب و لسان ایله ایمان ايتمك) \nالإيمان بالحياتين (قبر) و آخرت حياتنه ایمان ايتمك) \nاثبات الشفاعتين أنبياء و صالحلرك شفاعتني إثبات ايتمك"},
    {"q":"عشره مبشره بي تعداد ايديكز؟ ","a":"حضرت ابو بکر \nحضرت عمر \nحضرت عثمان \nحضرت علی \nحضرت زبیر \nحضرت عبد الرحمن بن عوف \nحضرت سعد بن ابي وقاص \nحضرت سعید بن زید \nحضرت ابو عبيدة بن جراح رضوان الله تعالى عليهم اجمعين)"},
    {"q":"اصحاب كرامه ديل اوز اتمانك ممنوع اولديغنه دائر ایکی حدیث شریف بازیکز؟ ","a":"لا تَسُبُّوا أَصْحَابِي فَلَوْ أَنَّ أَحَدَكُمْ انْفَقَ مِثل أحدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَ لا نَصِيفَهُ\nالله الله في أصحابي، لا تَتَّخِذُوهُمْ غَرَضًا مِنْ بَعْدِى، فَمَنْ أَحَبَّهُمْ فَيَحْيَى أَحَبَّهُمْ وَمَنْ أَبْعَضَهُمْ فَبِبُغْضِي أَبْغَضَهُمْ، وَ من آذاهُم فقد آذانی، و من آذاني فقد آذى الله تعالى و من آذى الله فيُوشك أن يالحدة "},
    {"q":"فاجرك آرقه سنده نماز و فاجر اوزرینه جنازه نمازی جائز می در دلیللريله برابر ایضاح ایدیکز؟ ","a":"فاجرك آرقه سنده نماز جائز در چونکه افندیمز: صلوا خلفَ كُلِّ بَر وَ فَاجِرٍ بيورمشدر \nفاجر اوزرینه جنازه نمازی جائز در چونکه بو خصوصده اجماع واردر و پیغمبر نیمز شویله بیور مشلر در \nلا تَدَعُوا الصَّلاةَ عَلَى مَنْ مَاتَ مِنْ أَهْلِ الْقِبْلَةِ"},
    {"q":"ولی نیچون نبی درجه سنه اولا شاماز؟ ","a":"چونکه \nنبیلر معصومدر \nخاتمه قورقوسندن امیندر \nوحی ایله و ملکی کورمکله اکرام اولونمشلر در \nاولياتك كمالاتيله وصفلاند قدن صوکره احکامی تبلیغ و انسانلری ارشاد ایله مأمور درلر. ولی ایسه بویله دکلدر"},
    {"q":"کفری ایجاب ایدن سبیلردن \" ه \" دانه سنی بازیکز؟ ","a":"نصاری رد ايتمك \nنصلرك ظاهر ندن باطنيه نك ادعا ابتديكي معنالره دونمك \nمعصيتى حلال كورمك \nمعصیتی خفيفه المق \nشريعتله آلاى ايتمك \nالله تعالى تك رحمتندن اميد كسمك \nالله تعالى نك عذابندن امين اولمق \nكاهنك غيبدن خبر ويرديكي شيلرى تصديق ايتمك"},
    {"q":"قیامت علامتلرندن ۵ دانه سنی بازیکر","a":"دجالك چیقمه سی \nداية الأرضك جيقمه سي \nيأجوج و مأجوجك چيقمه سي\nعيسى عليه السلامك سمادن نزولى \nكونشك باتيدن طوغمه سی"}
    ]
}
